Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# voice.upload
source: Upload
ar: رفع
bn: আপলোড
ca: Puja
cs: Nahrát
de: Hochladen
el: Μεταφόρτωση
es: Subir
fi: Lataa
fr: Envoyer
he: העלה
hi: अपलोड करें
hr: Prenesi
hu: Feltöltés
id: Unggah
it: Carica
ja: アップロード
ko: 업로드
ml: അപ്‌ലോഡ്
ms: Muat naik
nb: Last opp
nl: Uploaden
pl: Prześlij
pt_br: Enviar
pt_pt: Carregar
ro: Încarcă
ru: Загрузить
sk: Nahrať na server
sv: Ladda upp
ta: பதிவேற்று
te: అప్‌లోడ్
th: อัปโหลด
tr: Yükle
uk: Завантажити
ur: اپ لوڈ کریں
vi: Tải lên
zh_hans: 上传
zh_hant: 上傳

# voice.uploading
source: Uploading your recording
ar: يُرفع تسجيلك
bn: আপনার রেকর্ডিং আপলোড হচ্ছে
ca: Pujant el teu enregistrament
cs: Nahrávání tvého záznamu
da: Uploader din optagelse
de: Deine Aufnahme wird hochgeladen
el: Μεταφόρτωση της ηχογράφησής σου
es: Subiendo tu grabación
fi: Ladataan nauhoitustasi
fr: Envoi de votre enregistrement
he: מעלה את ההקלטה שלך
hi: आपकी रिकॉर्डिंग अपलोड हो रही है
hr: Prijenos tvoje snimke
hu: A felvételed feltöltése
id: Mengunggah rekamanmu
it: Caricamento della registrazione
ja: 録音をアップロード中
ko: 녹음을 업로드하는 중
ml: നിങ്ങളുടെ റെക്കോർഡിംഗ് അപ്‌ലോഡ് ചെയ്യുന്നു
ms: Memuat naik rakaman anda
nb: Laster opp opptaket ditt
nl: Je opname wordt geüpload
pl: Przesyłanie Twojego nagrania
pt_br: Enviando sua gravação
pt_pt: A enviar a sua gravação
ro: Se încarcă înregistrarea
ru: Загрузка вашей записи
sk: Nahráva sa tvoja nahrávka
sv: Laddar upp din inspelning
ta: உங்கள் பதிவை பதிவேற்றுகிறது
te: మీ రికార్డింగ్ అప్‌లోడ్ అవుతోంది
th: กำลังอัปโหลดเสียงอัดของคุณ
tr: Kaydınız yükleniyor
uk: Завантаження вашого запису
ur: آپ کی ریکارڈنگ اپ لوڈ ہو رہی ہے
vi: Đang tải bản ghi âm của bạn lên
zh_hans: 正在上传你的录音
zh_hant: 正在上傳你的錄音

# voice.use
source: Use
ar: استخدام
bn: ব্যবহার করুন
ca: Fes-lo servir
cs: Použít
da: Brug
de: Verwenden
el: Χρήση
es: Usar
fi: Käytä
fr: Utiliser
he: השתמש
hi: इस्तेमाल करें
hr: Upotrijebi
hu: Használat
id: Pakai
it: Usa
ja: 使う
ko: 사용
ml: ഉപയോഗിക്കുക
ms: Guna
nb: Bruk
nl: Gebruiken
pl: Użyj
pt_br: Usar
pt_pt: Usar
ro: Folosește
ru: Использовать
sk: Použiť
sv: Använd
ta: பயன்படுத்து
te: వాడు
th: ใช้
tr: Kullan
uk: Використати
ur: استعمال کریں
vi: Dùng
zh_hans: 使用
zh_hant: 使用

# vouch.banner.detail
source: %@ — verify your identity to keep posting
ar: %@ — وثّق هويتك لتواصل النشر
bn: %@ — পোস্ট করা চালিয়ে যেতে পরিচয় যাচাই করুন
ca: %@: verifica la teva identitat per continuar publicant
cs: %@ – ověř svou totožnost, abys mohl dál psát
da: %@ – verificér din identitet for at kunne blive ved med at slå op
de: %@ – verifiziere deine Identität, um weiter zu posten
el: %@ — επαλήθευσε την ταυτότητά σου για να συνεχίσεις να δημοσιεύεις
es: %@: verifica tu identidad para seguir publicando
fi: %@ – vahvista henkilöllisyytesi jatkaaksesi julkaisemista
fr: %@ — vérifiez votre identité pour continuer à publier
he: %@ — אמת את זהותך כדי להמשיך לפרסם
hi: %@ — पोस्ट करते रहने के लिए अपनी पहचान सत्यापित करें
hr: %@ — potvrdi svoj identitet da nastaviš objavljivati
hu: %@ – hitelesítsd a személyazonosságodat, hogy továbbra is írhass
id: %@ — verifikasi identitasmu agar tetap bisa memposting
it: %@: verifica la tua identità per continuare a pubblicare
ja: %@。投稿を続けるには本人確認をしてください
ko: %@ — 계속 게시하려면 신원을 인증하세요
ml: %@ — പോസ്റ്റ് ചെയ്യുന്നത് തുടരാൻ നിങ്ങളുടെ ഐഡന്റിറ്റി വെരിഫൈ ചെയ്യുക
ms: %@ — sahkan identiti anda untuk terus menyiar
nb: %@. Verifiser identiteten din for å fortsette å publisere
nl: %@: verifieer je identiteit om te kunnen blijven posten
pl: %@ — zweryfikuj tożsamość, aby dalej publikować
pt_br: %@: verifique sua identidade para continuar postando
pt_pt: %@ — verifique a sua identidade para continuar a publicar
ro: %@ — verifică-ți identitatea ca să poți posta în continuare
ru: %@ — пройдите проверку личности, чтобы продолжать писать
sk: %@ — over svoju totožnosť, aby si mohol pokračovať v zverejňovaní
sv: %@ – verifiera din identitet för att fortsätta publicera
ta: %@ — தொடர்ந்து இடுகையிட உங்கள் அடையாளத்தைச் சரிபார்க்கவும்
te: %@ — పోస్ట్ చేస్తూ ఉండటానికి మీ గుర్తింపును ధృవీకరించండి
th: %@ ยืนยันตัวตนของคุณเพื่อโพสต์ต่อไป
tr: %@ — gönderi paylaşmaya devam etmek için kimliğinizi doğrulayın
uk: %@ — верифікуйте особу, щоб і далі публікувати
ur: %@ — پوسٹ کرتے رہنے کے لیے اپنی شناخت کی تصدیق کریں
vi: %@ — hãy xác minh danh tính để tiếp tục đăng bài
zh_hans: %@，请验证身份以继续发帖
zh_hant: %@，請驗證身分以繼續發文

# vouch.banner.hint
source: Opens your vouch
ar: يفتح تزكيتك
bn: আপনার সুপারিশ খোলে
ca: Obre el teu aval
cs: Otevře tvé ručení
da: Åbner din garanti
de: Öffnet deine Bürgschaft
el: Ανοίγει την εγγύησή σου
es: Abre tu aval
fi: Avaa takuusi
fr: Ouvre votre caution
he: פותח את הערבות שלך
hi: आपका वाउच खोलता है
hr: Otvara tvoje jamstvo
hu: Megnyitja a kezességedet
id: Membuka jaminanmu
it: Apre la tua garanzia
ja: あなたの保証を開きます
ko: 내 보증을 열어요
ml: നിങ്ങളുടെ വൗച്ച് തുറക്കുന്നു
ms: Membuka jaminan anda
nb: Åpner garantien din
nl: Opent je garantie
pl: Otwiera Twoje poręczenie
pt_br: Abre o seu aval
pt_pt: Abre o seu aval
ro: Deschide garanția ta
ru: Открывает ваше поручительство
sk: Otvorí tvoje ručenie
sv: Öppnar ditt intygande
ta: உங்கள் உறுதிமொழியைத் திறக்கும்
te: మీ హామీని తెరుస్తుంది
th: เปิดการยืนยันให้ของคุณ
tr: Kefilliğinizi açar
uk: Відкриває ваше поручительство
ur: آپ کی ضمانت کھولتا ہے
vi: Mở lời bảo chứng của bạn
zh_hans: 打开你的担保
zh_hant: 開啟你的擔保

# vouch.banner.title
source: @%@ vouches for you
ar: ‏⁦@%@⁩ يزكّيك
bn: @%@ আপনাকে সুপারিশ করেছেন
ca: @%@ t'avala
cs: @%@ za tebe ručí
da: @%@ går i god for dig
de: @%@ bürgt für dich
el: Ο/Η @%@ εγγυάται για εσένα
es: @%@ te avala
fi: @%@ takaa sinut
fr: @%@ se porte garant de vous
he: @%@ ערב לך
hi: @%@ आपके लिए वाउच करते हैं
hr: @%@ jamči za tebe
hu: @%@ kezeskedik érted
id: @%@ menjaminmu
it: @%@ garantisce per te
ja: @%@があなたを保証しています
ko: @%@님이 나를 보증해요
ml: @%@ നിങ്ങൾക്ക് വൗച്ച് ചെയ്യുന്നു
ms: @%@ menjamin anda
nb: @%@ garanterer for deg
nl: @%@ staat voor je in
pl: @%@ za Ciebie poręcza
pt_br: @%@ avaliza você
pt_pt: @%@ dá o seu aval por si
ro: @%@ garantează pentru tine
ru: @%@ поручился(-лась) за вас
sk: @%@ za teba ručí
sv: @%@ intygar för dig
ta: @%@ உங்களுக்காக உறுதியளிக்கிறார்
te: @%@ మీకు హామీ ఇస్తున్నారు
th: @%@ ยืนยันให้คุณ
tr: @%@ size kefil oluyor
uk: @%@ ручається за вас
ur: @%@ آپ کی ضمانت دے رہے ہیں
vi: @%@ bảo chứng cho bạn
zh_hans: @%@ 为你担保
zh_hant: @%@ 為你擔保

# vouch.claim.accept
source: Accept the vouch
ar: اقبل التزكية
bn: সুপারিশ গ্রহণ করুন
ca: Accepta l'aval
cs: Přijmout ručení
da: Acceptér garantien
de: Bürgschaft annehmen
el: Αποδοχή της εγγύησης
es: Aceptar el aval
fi: Hyväksy takuu
fr: Accepter la caution
he: קבל את הערבות
hi: वाउच स्वीकार करें
hr: Prihvati jamstvo
hu: Kezesség elfogadása
id: Terima jaminan
it: Accetta la garanzia
ja: 保証を受け入れる
ko: 보증 수락
ml: വൗച്ച് സ്വീകരിക്കുക
ms: Terima jaminan
nb: Godta garantien
nl: De garantie accepteren
pl: Przyjmij poręczenie
pt_br: Aceitar o aval
pt_pt: Aceitar o aval
ro: Acceptă garanția
ru: Принять поручительство
sk: Prijať ručenie
sv: Godta intygandet
ta: உறுதிமொழியை ஏற்றுக்கொள்
te: హామీని అంగీకరించు
th: รับการยืนยันให้
tr: Kefilliği kabul et
uk: Прийняти поручительство
ur: ضمانت قبول کریں
vi: Chấp nhận lời bảo chứng
zh_hans: 接受担保
zh_hant: 接受擔保

# vouch.claim.accept.hint
source: Sends your details to be matched. @%@ then confirms it's you.
ar: يرسل بياناتك لمطابقتها، ثم يؤكّد ⁦@%@⁩ أنك أنت.
bn: মেলানোর জন্য আপনার তথ্য পাঠায়। তারপর @%@ নিশ্চিত করেন যে এটি আপনি।
ca: Envia les teves dades perquè es comparin. Després @%@ confirma que ets tu.
cs: Odešle tvé údaje ke shodě. @%@ pak potvrdí, že jsi to ty.
da: Sender dine oplysninger til sammenligning. @%@ bekræfter derefter, at det er dig.
de: Sendet deine Angaben zum Abgleich. @%@ bestätigt dann, dass du es bist.
el: Στέλνει τα στοιχεία σου για αντιστοίχιση. Ο/Η @%@ επιβεβαιώνει μετά ότι είσαι εσύ.
es: Envía tus datos para compararlos. Después @%@ confirma que eres tú.
fi: Lähettää tietosi täsmäytettäväksi. @%@ vahvistaa sitten, että se olet sinä.
fr: Envoie vos informations pour comparaison. @%@ confirme ensuite que c’est vous.
he: שולח את הפרטים שלך להתאמה. @%@ מאשר אחר כך שזה אתה.
hi: आपका विवरण मिलान के लिए भेजता है। फिर @%@ पुष्टि करते हैं कि यह आप हैं।
hr: Šalje tvoje podatke na usporedbu. @%@ zatim potvrđuje da si to ti.
hu: Elküldi az adataidat az egyeztetéshez. @%@ ezután megerősíti, hogy te vagy az.
id: Mengirim detailmu untuk dicocokkan. @%@ lalu mengonfirmasi bahwa itu kamu.
it: Invia i tuoi dati per il confronto. Poi @%@ conferma che sei tu.
ja: あなたの詳細を送信して照合します。そのあと@%@があなた本人であることを確認します。
ko: 내 정보를 보내 대조해요. 그런 다음 @%@님이 본인이 맞는지 확인해요.
ml: പൊരുത്തപ്പെടുത്താൻ നിങ്ങളുടെ വിവരങ്ങൾ അയയ്ക്കുന്നു. തുടർന്ന് അത് നിങ്ങളാണെന്ന് @%@ സ്ഥിരീകരിക്കും.
ms: Menghantar butiran anda untuk dipadankan. @%@ kemudian mengesahkan itu anda.
nb: Sender opplysningene dine for å bli sammenlignet. @%@ bekrefter deretter at det er deg.
nl: Stuurt je gegevens om te worden vergeleken. @%@ bevestigt daarna dat jij het bent.
pl: Wysyła Twoje dane do dopasowania. Następnie @%@ potwierdza, że to Ty.
pt_br: Envia seus dados para conferência. Depois @%@ confirma que é você.
pt_pt: Envia os seus dados para serem comparados. @%@ confirma depois que é você.
ro: Trimite datele tale pentru potrivire. Apoi @%@ confirmă că ești tu.
ru: Отправляет ваши данные на сверку. Затем @%@ подтверждает, что это вы.
sk: Odošle tvoje údaje na porovnanie. @%@ potom potvrdí, že si to ty.
sv: Skickar dina uppgifter för att matchas. @%@ bekräftar sedan att det är du.
ta: பொருத்திப் பார்க்க உங்கள் விவரங்களை அனுப்பும். பிறகு அது நீங்கள்தான் என @%@ உறுதிப்படுத்துவார்.
te: సరిపోల్చడానికి మీ వివరాలను పంపుతుంది. ఆ తర్వాత అది మీరేనని @%@ నిర్ధారిస్తారు.
th: ส่งรายละเอียดของคุณไปจับคู่ จากนั้น @%@ จะยืนยันว่าเป็นคุณ
tr: Bilgilerinizi eşleştirilmek üzere gönderir. Sonra @%@ sizin olduğunuzu onaylar.
uk: Надсилає ваші дані для зіставлення. Потім @%@ підтверджує, що це ви.
ur: آپ کی تفصیلات ملانے کے لیے بھیجتا ہے۔ پھر @%@ تصدیق کرتے ہیں کہ یہ آپ ہیں۔
vi: Gửi thông tin của bạn để đối chiếu. Sau đó @%@ xác nhận đó là bạn.
zh_hans: 发送你的信息以进行匹配，然后由 @%@ 确认是你本人。
zh_hant: 送出你的資料進行比對，之後 @%@ 會確認是你本人。

# vouch.claim.attemptsLeft
source: %lld tries left
ar: بقيت %lld محاولة
bn: আর %lld বার চেষ্টা বাকি
ca: Queden %lld intents
cs: Zbývá %lld pokusů
da: %lld forsøg tilbage
de: %lld Versuche übrig
el: Απομένουν %lld προσπάθειες
es: Quedan %lld intentos
fi: %lld yritystä jäljellä
fr: %lld essais restants
he: נותרו %lld ניסיונות
hi: %lld कोशिशें बाकी
hr: Preostalo je %lld pokušaja
hu: %lld próbálkozás maradt
id: Sisa %lld percobaan
it: %lld tentativi rimasti
ja: あと%lld回
ko: %lld번 남음
ml: %lld ശ്രമങ്ങൾ ബാക്കി
ms: %lld percubaan lagi
nb: %lld forsøk igjen
nl: %lld pogingen over
pl: Pozostało %lld próby
pt_br: Restam %lld tentativas
pt_pt: Restam %lld tentativas
ro: %lld de încercări rămase
ru: Осталось %lld попытки
sk: Zostáva %lld pokusov
sv: %lld försök kvar
ta: %lld முயற்சிகள் மீதம்
te: %lld ప్రయత్నాలు మిగిలి ఉన్నాయి
th: เหลืออีก %lld ครั้ง
tr: %lld deneme hakkı kaldı
uk: Залишилося %lld спроби
ur: %lld کوششیں باقی
vi: Còn %lld lần thử
zh_hans: 还剩 %lld 次尝试
zh_hant: 還剩 %lld 次機會

# vouch.claim.attest.adult
source: I am 18 or older
ar: عمري 18 عامًا أو أكثر
bn: আমার বয়স ১৮ বা তার বেশি
ca: Tinc 18 anys o més
cs: Je mi 18 nebo více
da: Jeg er 18 år eller ældre
de: Ich bin 18 oder älter
el: Είμαι 18 ετών ή μεγαλύτερος/η
es: Tengo 18 años o más
fi: Olen 18-vuotias tai vanhempi
fr: J’ai 18 ans ou plus
he: אני בן 18 או יותר
hi: मैं 18 या उससे ज़्यादा उम्र का हूँ
hr: Imam 18 godina ili više
hu: Elmúltam 18 éves
id: Saya berusia 18 tahun atau lebih
it: Ho 18 anni o più
ja: 18歳以上です
ko: 만 18세 이상이에요
ml: എനിക്ക് 18 വയസ്സോ അതിൽ കൂടുതലോ ഉണ്ട്
ms: Saya berumur 18 tahun atau lebih
nb: Jeg er 18 år eller eldre
nl: Ik ben 18 jaar of ouder
pl: Mam co najmniej 18 lat
pt_br: Tenho 18 anos ou mais
pt_pt: Tenho 18 anos ou mais
ro: Am 18 ani sau mai mult
ru: Мне 18 лет или больше
sk: Mám 18 rokov alebo viac
sv: Jag är 18 år eller äldre
ta: எனக்கு 18 வயது அல்லது அதற்கு மேல்
te: నాకు 18 లేదా అంతకంటే ఎక్కువ వయస్సు
th: ฉันอายุ 18 ปีขึ้นไป
tr: 18 yaşında veya daha büyüğüm
uk: Мені 18 років або більше
ur: میری عمر 18 سال یا اس سے زیادہ ہے
vi: Tôi từ 18 tuổi trở lên
zh_hans: 我已年满 18 岁
zh_hant: 我已年滿 18 歲

# vouch.claim.attest.header
source: Before you accept
ar: قبل القبول
bn: গ্রহণ করার আগে
ca: Abans d'acceptar
cs: Než přijmeš
da: Før du accepterer
de: Bevor du annimmst
el: Πριν αποδεχτείς
es: Antes de aceptar
fi: Ennen kuin hyväksyt
fr: Avant d’accepter
he: לפני שאתה מקבל
hi: स्वीकार करने से पहले
hr: Prije nego prihvatiš
hu: Az elfogadás előtt
id: Sebelum kamu menerima
it: Prima di accettare
ja: 受け入れる前に
ko: 수락하기 전에
ml: സ്വീകരിക്കുന്നതിന് മുമ്പ്
ms: Sebelum anda menerima
nb: Før du godtar
nl: Voordat je accepteert
pl: Zanim przyjmiesz
pt_br: Antes de aceitar
pt_pt: Antes de aceitar
ro: Înainte să accepți
ru: Прежде чем принять
sk: Skôr než prijmeš
sv: Innan du godtar
ta: ஏற்றுக்கொள்ளும் முன்
te: అంగీకరించే ముందు
th: ก่อนที่คุณจะรับ
tr: Kabul etmeden önce
uk: Перш ніж прийняти
ur: قبول کرنے سے پہلے
vi: Trước khi bạn chấp nhận
zh_hans: 接受之前
zh_hant: 接受之前

# vouch.claim.attest.realName
source: I will use my real name
ar: سأستخدم اسمي الحقيقي
bn: আমি আমার আসল নাম ব্যবহার করব
ca: Faré servir el meu nom real
cs: Budu používat své skutečné jméno
da: Jeg bruger mit rigtige navn
de: Ich verwende meinen echten Namen
el: Θα χρησιμοποιώ το πραγματικό μου όνομα
es: Usaré mi nombre real
fi: Käytän oikeaa nimeäni
fr: J’utiliserai mon vrai nom
he: אשתמש בשמי האמיתי
hi: मैं अपना असली नाम इस्तेमाल करूँगा/करूँगी
hr: Koristit ću svoje pravo ime
hu: A valódi nevemet fogom használni
id: Saya akan memakai nama asli saya
it: Userò il mio vero nome
ja: 本名を使います
ko: 실명을 사용할게요
ml: ഞാൻ എന്റെ യഥാർഥ പേര് ഉപയോഗിക്കും
ms: Saya akan menggunakan nama sebenar saya
nb: Jeg vil bruke mitt virkelige navn
nl: Ik gebruik mijn echte naam
pl: Będę używać prawdziwego imienia
pt_br: Vou usar meu nome real
pt_pt: Vou usar o meu nome verdadeiro
ro: Voi folosi numele meu real
ru: Я буду использовать настоящее имя
sk: Budem používať svoje skutočné meno
sv: Jag kommer att använda mitt riktiga namn
ta: நான் என் உண்மையான பெயரைப் பயன்படுத்துவேன்
te: నేను నా నిజమైన పేరును వాడతాను
th: ฉันจะใช้ชื่อจริงของฉัน
tr: Gerçek adımı kullanacağım
uk: Я використовуватиму своє справжнє ім’я
ur: میں اپنا اصل نام استعمال کروں گا
vi: Tôi sẽ dùng tên thật của mình
zh_hans: 我会使用我的真实姓名
zh_hant: 我會使用我的真實姓名

# vouch.claim.attest.singleAccount
source: This is my only Known account
ar: هذا حسابي الوحيد في «معروف»
bn: এটি আমার একমাত্র Known অ্যাকাউন্ট
ca: Aquest és el meu únic compte de Known
cs: Toto je můj jediný účet Known
da: Dette er min eneste Known-konto
de: Dies ist mein einziges Known-Konto
el: Αυτός είναι ο μοναδικός μου λογαριασμός Known
es: Esta es mi única cuenta de Known
fi: Tämä on ainoa Known-tilini
fr: C’est mon seul compte Known
he: זה חשבון Known היחיד שלי
hi: यह मेरा एकमात्र Known अकाउंट है
hr: Ovo je moj jedini Known račun
hu: Ez az egyetlen Known-fiókom
id: Ini satu-satunya akun Known saya
it: Questo è il mio unico account Known
ja: これが唯一のKnownアカウントです
ko: 이것이 내 유일한 Known 계정이에요
ml: ഇത് എന്റെ ഒരേയൊരു Known അക്കൗണ്ട് ആണ്
ms: Ini satu-satunya akaun Known saya
nb: Dette er min eneste Known-konto
nl: Dit is mijn enige Known-account
pl: To moje jedyne konto Known
pt_br: Esta é minha única conta no Known
pt_pt: Esta é a minha única conta Known
ro: Acesta este singurul meu cont Known
ru: Это мой единственный аккаунт Known
sk: Toto je môj jediný účet Known
sv: Detta är mitt enda Known-konto
ta: இதுவே என் ஒரே Known கணக்கு
te: ఇదే నా ఏకైక Known ఖాతా
th: นี่คือบัญชี Known บัญชีเดียวของฉัน
tr: Bu benim tek Known hesabım
uk: Це мій єдиний обліковий запис Known
ur: یہ میرا واحد Known اکاؤنٹ ہے
vi: Đây là tài khoản Known duy nhất của tôi
zh_hans: 这是我唯一的 Known 账户
zh_hant: 這是我唯一的 Known 帳號

# vouch.claim.attest.terms
source: I accept the terms
ar: أوافق على الشروط
bn: আমি শর্তাবলি মেনে নিচ্ছি
ca: Accepto les condicions
cs: Přijímám podmínky
da: Jeg accepterer vilkårene
de: Ich akzeptiere die Bedingungen
el: Αποδέχομαι τους όρους
es: Acepto los términos
fi: Hyväksyn ehdot
fr: J’accepte les conditions
he: אני מקבל את התנאים
hi: मैं शर्तें स्वीकार करता/करती हूँ
hr: Prihvaćam uvjete
hu: Elfogadom a feltételeket
id: Saya menerima ketentuan
it: Accetto i termini
ja: 利用規約に同意します
ko: 약관에 동의해요
ml: ഞാൻ നിബന്ധനകൾ അംഗീകരിക്കുന്നു
ms: Saya menerima terma
nb: Jeg godtar vilkårene
nl: Ik accepteer de voorwaarden
pl: Akceptuję warunki
pt_br: Aceito os termos
pt_pt: Aceito os termos
ro: Accept termenii
ru: Я принимаю условия
sk: Prijímam podmienky
sv: Jag godtar villkoren
ta: நான் விதிமுறைகளை ஏற்கிறேன்
te: నేను నిబంధనలను అంగీకరిస్తున్నాను
th: ฉันยอมรับข้อกำหนด
tr: Koşulları kabul ediyorum
uk: Я приймаю умови
ur: میں شرائط قبول کرتا ہوں
vi: Tôi chấp nhận các điều khoản
zh_hans: 我接受条款
zh_hant: 我接受條款

# vouch.claim.closed.message
source: The details didn't match three times, so the link is closed for good. Ask the person who sent it for a new one.
ar: لم تتطابق البيانات ثلاث مرات، فأُغلق الرابط نهائيًا. اطلب من مرسله رابطًا جديدًا.
bn: তথ্য তিনবার মেলেনি, তাই লিংকটি চিরতরে বন্ধ হয়েছে। যিনি পাঠিয়েছেন তাঁর কাছে নতুন একটি চান।
ca: Les dades no han coincidit tres vegades, així que l'enllaç s'ha tancat per sempre. Demana'n un de nou a qui te'l va enviar.
cs: Údaje se třikrát neshodovaly, takže je odkaz navždy uzavřen. Požádej osobu, která ti ho poslala, o nový.
da: Oplysningerne passede ikke tre gange, så linket er lukket for altid. Bed den, der sendte det, om et nyt.
de: Die Angaben haben dreimal nicht gepasst, daher ist der Link endgültig geschlossen. Bitte die Person, die ihn gesendet hat, um einen neuen.
el: Τα στοιχεία δεν ταίριαξαν τρεις φορές, οπότε ο σύνδεσμος έκλεισε οριστικά. Ζήτησε νέο από το άτομο που τον έστειλε.
es: Los datos no coincidieron tres veces, así que el enlace queda cerrado para siempre. Pide uno nuevo a quien te lo envió.
fi: Tiedot eivät täsmänneet kolme kertaa, joten linkki on suljettu lopullisesti. Pyydä sen lähettäneeltä uusi.
fr: Les informations ne correspondaient pas trois fois, le lien est donc définitivement fermé. Demandez-en un nouveau à la personne qui l’a envoyé.
he: הפרטים לא התאימו שלוש פעמים, ולכן הקישור נסגר לצמיתות. בקש קישור חדש ממי ששלח אותו.
hi: विवरण तीन बार मेल नहीं खाया, इसलिए लिंक हमेशा के लिए बंद हो गया। इसे भेजने वाले से नया माँगें।
hr: Podaci se tri puta nisu podudarali pa je poveznica trajno zatvorena. Zatraži novu od osobe koja ti ju je poslala.
hu: Az adatok háromszor nem egyeztek, ezért a hivatkozás véglegesen lezárult. Kérj újat attól, aki küldte.
id: Detailnya tidak cocok tiga kali, jadi tautan ditutup selamanya. Minta tautan baru kepada orang yang mengirimnya.
it: I dati non corrispondevano per tre volte, quindi il link è chiuso per sempre. Chiedine uno nuovo a chi te l'ha inviato.
ja: 詳細が3回一致しなかったため、このリンクは完全に閉じられました。送ってくれた人に新しいリンクを頼んでください。
ko: 정보가 세 번 일치하지 않아 링크가 영구적으로 닫혔어요. 링크를 보낸 사람에게 새 링크를 요청하세요.
ml: വിവരങ്ങൾ മൂന്ന് തവണ ഒത്തുപോയില്ല, അതിനാൽ ലിങ്ക് എന്നെന്നേക്കുമായി അടച്ചു. അയച്ചയാളോട് പുതിയത് ചോദിക്കുക.
ms: Butiran tidak sepadan tiga kali, jadi pautan ditutup selama-lamanya. Minta pautan baharu daripada orang yang menghantarnya.
nb: Opplysningene stemte ikke tre ganger, så lenken er lukket for godt. Be personen som sendte den, om en ny.
nl: De gegevens kwamen drie keer niet overeen, dus de link is definitief gesloten. Vraag de persoon die hem stuurde om een nieuwe.
pl: Dane nie zgodziły się trzy razy, więc link został zamknięty na stałe. Poproś osobę, która go wysłała, o nowy.
pt_br: Os dados não coincidiram três vezes, então o link foi fechado em definitivo. Peça um novo a quem o enviou.
pt_pt: Os dados não coincidiram três vezes, por isso a ligação ficou fechada de vez. Peça uma nova a quem a enviou.
ro: Datele nu au coincis de trei ori, așa că linkul este închis definitiv. Cere un link nou persoanei care ți l-a trimis.
ru: Данные не совпали три раза, поэтому ссылка закрыта навсегда. Попросите отправившего прислать новую.
sk: Údaje sa trikrát nezhodovali, takže odkaz je natrvalo zatvorený. Požiadaj osobu, ktorá ho poslala, o nový.
sv: Uppgifterna stämde inte tre gånger, så länken är stängd för gott. Be personen som skickade den om en ny.
ta: விவரங்கள் மூன்று முறை பொருந்தவில்லை, எனவே இந்த இணைப்பு நிரந்தரமாக மூடப்பட்டது. அனுப்பியவரிடம் புதிய இணைப்பைக் கேளுங்கள்.
te: వివరాలు మూడుసార్లు సరిపోలలేదు, కాబట్టి ఈ లింక్ శాశ్వతంగా మూసివేయబడింది. దీన్ని పంపిన వ్యక్తిని కొత్తది అడగండి.
th: รายละเอียดไม่ตรงกันสามครั้ง ลิงก์จึงถูกปิดถาวร ขอลิงก์ใหม่จากคนที่ส่งให้
tr: Bilgiler üç kez eşleşmedi, bu yüzden bağlantı kalıcı olarak kapandı. Bağlantıyı gönderen kişiden yenisini isteyin.
uk: Дані тричі не збіглися, тому посилання закрито остаточно. Попросіть того, хто його надіслав, надіслати нове.
ur: تفصیلات تین بار نہیں ملیں، اس لیے لنک ہمیشہ کے لیے بند ہو گیا۔ بھیجنے والے سے نیا مانگیں۔
vi: Thông tin không khớp ba lần, nên liên kết đã bị đóng vĩnh viễn. Hãy xin người đã gửi một liên kết mới.
zh_hans: 信息已三次不匹配，因此该链接已永久关闭。请向发送者索要新的链接。
zh_hant: 資料三次都不相符，因此此連結已永久關閉。請向傳送者索取新的連結。

# vouch.claim.closed.title
source: This link is closed
ar: أُغلق هذا الرابط
bn: এই লিংক বন্ধ
ca: Aquest enllaç està tancat
cs: Tento odkaz je uzavřen
da: Dette link er lukket
de: Dieser Link ist geschlossen
el: Αυτός ο σύνδεσμος έχει κλείσει
es: Este enlace está cerrado
fi: Tämä linkki on suljettu
fr: Ce lien est fermé
he: הקישור הזה סגור
hi: यह लिंक बंद है
hr: Ova poveznica je zatvorena
hu: Ez a hivatkozás lezárult
id: Tautan ini ditutup
it: Questo link è chiuso
ja: このリンクは閉じられています
ko: 이 링크는 닫혔어요
ml: ഈ ലിങ്ക് അടച്ചിരിക്കുന്നു
ms: Pautan ini ditutup
nb: Denne lenken er lukket
nl: Deze link is gesloten
pl: Ten link jest zamknięty
pt_br: Este link está fechado
pt_pt: Esta ligação está fechada
ro: Acest link este închis
ru: Эта ссылка закрыта
sk: Tento odkaz je zatvorený
sv: Den här länken är stängd
ta: இந்த இணைப்பு மூடப்பட்டது
te: ఈ లింక్ మూసివేయబడింది
th: ลิงก์นี้ปิดแล้ว
tr: Bu bağlantı kapandı
uk: Це посилання закрито
ur: یہ لنک بند ہے
vi: Liên kết này đã đóng
zh_hans: 此链接已关闭
zh_hant: 此連結已關閉

# vouch.claim.details.header
source: Your details
ar: بياناتك
bn: আপনার তথ্য
ca: Les teves dades
cs: Tvé údaje
da: Dine oplysninger
de: Deine Angaben
el: Τα στοιχεία σου
es: Tus datos
fi: Tietosi
fr: Vos informations
he: הפרטים שלך
hi: आपका विवरण
hr: Tvoji podaci
hu: Az adataid
id: Detailmu
it: I tuoi dati
ja: あなたの詳細
ko: 내 정보
ml: നിങ്ങളുടെ വിവരങ്ങൾ
ms: Butiran anda
nb: Opplysningene dine
nl: Je gegevens
pl: Twoje dane
pt_br: Seus dados
pt_pt: Os seus dados
ro: Datele tale
ru: Ваши данные
sk: Tvoje údaje
sv: Dina uppgifter
ta: உங்கள் விவரங்கள்
te: మీ వివరాలు
th: รายละเอียดของคุณ
tr: Bilgileriniz
uk: Ваші дані
ur: آپ کی تفصیلات
vi: Thông tin của bạn
zh_hans: 你的信息
zh_hant: 你的資料
